{
    "oldest": [

        {
            "name": "Дурак",
            "category": "Воздух",
            "value": "Мысль, идея, духовность.",
            "light": "Cпонтанность, открытость, легкость, начало нового периода, игра",
            "dark": "Глупость, сумасбродство, безответственность, ненадежность",
            "work": "Дурак говорит о том, что вас ждет новое дело. Поначалу оно будет сложным, но вы с ним справитесь благодаря природной смекалке. Главный посыл - любое событие, даже негативное, приносит жизненный опыт. Чтобы добиться успеха, не всегда нужно действовать стандартно",
            "love": "В раскладе Шут символизирует безответственные отношения. Шут и карта Влюбленные - это символ гражданских отношений. Дурак в сочетании с Дьяволом - символ супружеской измены. Во всех раскладах на любовь это неудачная карта. В некоторых случаях она говорит о том, что другая сторона скрывает наличие ребенка.",
            "img": "https://www.wiki93.ru/images/3/32/Tarot_00_Fool.jpg"
        },
        {
            "name": "Маг",
            "category": "Меркурий",
            "value": "Маг символизирует уверенность в себе, волю, показывает человека, абсолютно осознающего свои способности и поэтому порой склонного к некоторой заносчивости. Как посредник между небом и землей, между материальным и духовным, он символизирует самого человека, состоящего из разума и тела.",
            "light": "Активность, самореализация, воля, концентрация без усилий, материализация",
            "dark": "Эгоизм, манипуляции, шарлатанство, злоупотребление властью",
            "work": "Карта говорит о том, что вы трезво оцениваете свои возможности и готовы их использовать. Вы способны добиться значительных результатов, если сможете выбрать правильное направление. Например, построить карьеру бизнесмена, стать профессиональным футболистом. Если вас ожидает экзамен или проверка - не бойтесь, все будет хорошо.",
            "love": "Карта символизирует лидерство и стремление к экспериментам. Маг всегда действует первым, хочет наладить отношения и делает предложение руки и сердца. Обычно - это уверенный в себе мужчина, но и иногда роль достается женщине. Это бизнесмен или юрист: с ним интересно общаться, но у него нет времени на развлечения. Роман будет красивым, но немного скомканным из-за обилия работы.",
            "img": "https://www.wiki93.ru/images/3/30/Tarot_01_Magician.jpg"
        },
        {
            "name": "Жрица",
            "category": "Луна",
            "value": "Жрица - символ скрытого потенциала и развитой интуиции. Она воплощает тот самый внутренний голос, который спасает в сложной ситуации и неожиданно дает ответ на незнакомый вопрос. Это ключ к знаниям, которые скрыты от обычного понимания. Она знает, что у истины маленький возраст, и она быстро теряет свою актуальность.",
            "light": "Интуитивное восприятие, духовная мудрость, связь с высшими силами, терпение, спокойствие",
            "dark": "Стремление принимать желаемое за действительное, уход от реальности, внутренняя пустота, самообман, нерешительность, душевные расстройства",
            "work": "Жрица говорит о том, что ваша деятельность во многом связана с эзотерикой и непознанным. Карта говорит о том, что вы честно выполняете свои обязанности и относитесь к ним с повышенным уровнем ответственности. В новой работе вы слушаете внутренний голос и отдаете предпочтение ему, а не разуму.",
            "love": "В этом раскладе карту следует трактовать с положительной стороны. Она символизирует верность, дружбу, близкие отношения, чувственность и заботу. Она говорит о том, что в браке партнеров удерживает невидимая нить. Если карта появилась в раскладе одинокого человека - это символ удовлетворенностью своей жизнью. Очень скоро произойдет встреча с близким человеком.",
            "img": "https://www.wiki93.ru/images/a/af/Tarot_02_High_Priestess.jpg"
        },
        {
            "name": "Императрица",
            "category": "Венера",
            "value": "Императрица является воплощением женского позитивного принципа, творческой силы Природы. Вместе с Императором она образует пару противоположностей, мужское и женское начало, которых можно соотнести со стихиями Воздуха и Земли.",
            "light": "Любовь, рост, развитие, заботливость, полнота жизни, безопасность, чувственность, счастье, милосердие, источник жизни и твроческого потенциала",
            "dark": "Корыстолюбие, потворство слабостям, праздность, непостоянство, разврат, похоть, «удушающая мать», гиперопека",
            "work": "Карта говорит о том, что вы вступили в важный жизненный этап. Накопленная энергия бьет через край, а потому сейчас самое время для творчества. Это идеальное время для работы художника, поэта, музыканта или стилиста. Пару дней назад вы не могли придумать ни одной оригинальной идеи",
            "love": "Это отличная карта: она символизирует домовитую женщину, красивую любовницу и успешную мать. Если в раскладе есть Влюблённые, Колесо Фортуны, Солнце и Мир - это признак того, что в вашей семье все будет хорошо, дом превратится в полную чашу а родители будут помогать материально. Если в раскладе есть Справедливость, Дьявол, Башня, Луна - ждите помех со стороны матери. Если гадаете на отношения с мужчиной, Императрица - верный признак того, что он зависим от мамы, и слушает ее указания. ",
            "img": "https://www.wiki93.ru/images/8/8c/Tarot_03_Empress.jpg"
        },
        {
            "name": "Император",
            "category": "Овен",
            "value": "В современном Таро Император обозначает маскулинный аспект власти; в своем правлении он руководствуется рациональным мышлением и логикой, в отличие от Императрицы, представляющей собой феминный аспект власти и руководствующейся чувствами и интуицией.",
            "light": "Стабильность, ответственность, реализм, создание и обеспечение порядка, справедливость, структуризация, смелость, лидерские качества, харизма",
            "dark": "Высокомерие, перфекционизм, упрямство, педантизм, косность, негибкость, жестокость, грубость, деспотизм",
            "work": "арта символизирует время перемен и стремление к порядку. Это лучший период для старых, сложных проектов, которые вы отложили в дальний ящик. Хозяин - это настрой на результат, максимальная дисциплина и умение отвечать за свои поступки. В этом мире огромная конкуренция и никто не отдаст место под солнцем просто так. Готовьтесь работать и конкурировать.",
            "love": "Император четко указывает на хозяина дома - мужчину. В хорошем раскладе эта карта символизирует добытчика семьи и покровителя. Для женщины он говорит о том, что скоро встретится влиятельный мужчина старше возрастом. В плохом раскладе карта говорит о постоянной борьбе за власть и желанию руководить жизнью всех членов семьи. Негатив особенно усиливается при появлении карт Сила, Папа. Присутствие в раскладе Повешенного - символ тяжелых взаимоотношений. Одна сторона играет повелителя, другая - раба.",
            "img": "https://www.wiki93.ru/images/9/9e/Tarot_04_Emperor.jpg"
        },
        {
            "name": "Жрец",
            "category": "Телец",
            "value": "Карта символизирует глубокий уровень доверия, которое основано на вечных ценностях. Эта карта издавна считается хорошим знаком. Согласно верованиям древних, Жрец - главный ангел хранитель. Его появление пророчит успех в любом деле. ",
            "light": "Появление духовного учителя, поиски смысла, откровение, просвещение, знание, высшая мудрость и тайные знания",
            "dark": "Нетерпимость, самонадеянность, резонерство, ощущение себя как «великого гуру», сектантство, осуждение «инакомыслящих»",
            "work": "Карта говорит о том, что вы думаете о высоких целях, ищете свое место в мире. Вас интересуют глобальные вопросы: как добиться поставленной цели, как получить признание и богатство. Жрец - это постоянный поиск, экспедиция, которая никогда не заканчивается. Так же карта может быть символом скорой проверки на прочность или определения нравственности.",
            "love": "Эта карта символизирует человека, у которого есть собственная, навязчивая идея. Партнера для отношений этот человек выбирает в соответствии со своими идеалами. И ему все равно - подходит партнер по росту, социальному статусу или возрасту. Жрец символизирует единство взглядов или идей, стремление перевоспитать, изменить партнера.",
            "img": "https://www.wiki93.ru/images/2/23/Tarot_05_Hierophant.jpg"
        },
        {
            "name": "Влюбленные",
            "category": "Близнецы",
            "value": "Ментал: двойственность (снятие / порождение двойственности в зависимости от направления движения по Древу Жизни), разделение объекта на составляющие элементы, двуполушарность, два гендера, бинарность восприятия мира, бинеры как основа восприятия мира «по эту сторону Бездны»",
            "light": "Открытое признание и свободное решение, принятое сердцем, встреча любимого, начало трансмутации, смелость в принятии решений",
            "dark": "Недостижимый идеал любви, инфантилизм, интриги",
            "work": "В этой ситуации также придется выбирать. Пришло время изучить доступные возможности, варианты и сделать свой выбор. От него зависит дальнейшее поведение и ваша жизнь. Возможно, речь идет о новом рабочем месте, повышении по службе, новом задании или проекте. ",
            "love": "арта сообщает о периоде, когда люди хотят создать семью и прожить вместе остаток жизни. Она символизирует этап подготовки к свадьбе и приятные хлопоты. Влюблённые идеально смотрится в середине расклада Гебо. Даже если свадьбы не будет, вы можете рассчитывать на продолжительные и плодотворные отношения.",
            "img": "https://www.wiki93.ru/images/4/44/Tarot_06_Lovers.jpg"
        },
        {
            "name": "Колесница",
            "category": "Рак",
            "value": "Уверенность в себе, смелость. Новое начинание, изменение к лучшему (желаемые перемены), стремление к самореализации и успеху, настойчивость. Умение (способность) выйти за пределы устаревших, навязанных установок, сформировать собственные принципы.",
            "light": "Продвижение вперед, развитие, знание и преодоление себя, победа, реализация своей Воли",
            "dark": "Раздутое эго, высокомерие, безжалостность, мания величия",
            "work": "Карта говорит о том, что вы на пути к намеченной цели. Очень скоро вы станете независимым, как и мечтали об этом ранее. Карта символизирует стремление к победе, настойчивость и готовность действовать в любых ситуациях. Вы добьетесь успеха на текущей работе, либо смените ее на новый вид деятельности",
            "love": "Колесница в раскладе на любимую - символ того, что девушка любит деньги и роскошь. Если в вашем кармане не звенит ключ от иномарки - можете даже не пытаться ее завоевать.Если эта карта выпадает в гадании на мужчину - девушке следует приготовиться к тому, что ее любимый машину любит больше, чем свою девушку.",
            "img": "https://www.wiki93.ru/images/0/01/Tarot_07_Chariot.jpg"
        },
        {
            "name": "Сила",
            "category": "Весы",
            "value": "Достижение внутреннего центра. Концентрация на Великой Работе. Кристаллизация. Баланс сил. Уточнение. Карма. Закон причины и следствия. Воздаяние. Золотая середина. Совершенное равновесие. Верное направление энергии.",
            "light": "Объективность, восстановление равновесия, взвешенность решений, ясность сознания, анализ ситуации, коррекция перекосов, выздоровление",
            "dark": "Ханжество, нерешительность, страх действовать, предрассудки, лицемерие",
            "work": "Карта говорит о том, что вы честно работаете, а потому находитесь на хорошем счету у начальства. У вас отличная физическая форма и крепкое здоровье. Вас не пугаю трудности, наоборот: они укрепляют и придают сил. Сейчас лучший период для сложной работы и творческих заданий.",
            "love": "Карта символизирует страсть. Она наполняет обычные отношения движением и придает им терпкий вкус. Отношения, в которых бушует страсть - это настоящий вулкан. Он отдает сумасшедшее количество энергии, но при этом не иссякает. Источником силы является сама Земля и ее раскаленные добела недра. Главное, чего следует избегать - ссор и любовных стычек.",
            "img": "https://www.wiki93.ru/images/8/88/Tarot_08_Strength.jpg"
        },
        {
            "name": "Отшельник",
            "category": "Дева",
            "value": "Найти Учителя, мудрого духовного родителя, проводника (выступить таковым для другого). Интроспекция, проницательность, мудрость. Озарение, тайное побуждение, идущее изнутри; их влияние на практические планы. Отказ от участия в текущих событиях ради вынашивания новых проектов. Принять себя, примириться с собой.",
            "light": "Взгляд внутрь себя, поиск ответов внутри, мудрость, зрелость, обдумывание и вынашивание мысли, призвание САХ, серьезное отношение к жизни, интроспекция",
            "dark": "Негибкость, отчуждение, горечь, нарциссизм, суеверие, подозрительность, фанатизм",
            "work": "В этот период нужно не работать, а думать: как можно больше размышлять, сравнивать и анализировать. Вам нужно понять: насколько важна работа, нужна она вам вообще или нужно выбрать другой путь. В этот период вы по-другому посмотрите на деньги, власть и престиж. В большинстве случаев все это - ненужная чепуха, навязанная самим человечеством",
            "love": "У карты двойное значение: она символизирует либо одинокого человека, либо одиночество в рамках отношений. Это период переосмысления, перехода на более высокий любовный уровень, когда нет нужды проверять телефон, подозревать в изменах и прислушиваться к разуму. Вы перерождаетесь: в процессе перерождения уходит эгоизм, вредные привычки и ненужные хлопоты.",
            "img": "https://www.wiki93.ru/images/0/01/Tarot_09_Hermit.jpg"
        },
        {
            "name": "Колесо фортуны",
            "category": "Юпитер",
            "value": "Нахождение и успешная реализация миссии (Истинной Воли), жизненного призвания. Осознание того, что «гуны вращаются». Жизненные уроки, стимулирующие взросление. Философское (экзистенциальное) отстранение от происходящего.",
            "light": "Удача, поворот событий к лучшему, осознание кармических связей, принятие своей жизненной задачи",
            "dark": "Фатальность, поворот к худшему, неудача, несчастье, авантюризм",
            "work": "В области работы карта символизирует адскую скуку: каждый день одни и те же люди, задания и поручения. Колесо - это конвейер, у которого начало и конец теперь находятся в одной точке. Не успел что-то закончить, как приходится начинать сначала. Но даже в этом случае у карты позитивный смысл.",
            "love": "В сфере личных отношений карта символизирует неизбежность Судьбы. Тоскуете от одиночества - значит, еще не встретилась вторая половина. Рушатся отношения? Значит, они слабые, а потому нет смысла их спасать. Рано или поздно перемены происходят и обычно они ведут к лучшему.",
            "img": "https://www.wiki93.ru/images/3/3d/Tarot_10_Wheel_of_Fortune.jpg"
        },
        {
            "name": "Справедливость",
            "category": "Лев",
            "value": "У этой карты несколько значений. Она символизирует свежий взгляд на ситуацию, ясный ум и умение анализировать свои действия. Это символ справедливости, равновесия, баланса и честности. Она говорит о том, что правда все равно восторжествует, и тот, кто потерял - вскоре найдет утерянное и приумножит его",
            "light": "Бесстрашие, жизненная энергия, самоотдача, радость бытия, сила, раскрытие творческого потенциала, внутренние ресурсы",
            "dark": "Неконтролируемый выброс энергии, саморазрушение, пристрастия, неудовлетворенность, утрата себя",
            "work": "Карта говорит о том, что каждый человек может добиться успеха. Но для начала нужно хорошо изучить дело, которым занимаешься. Чтобы идти вперед, нужно разобраться во всех процессах, увидеть, что можно улучшить, а что - исправить. ",
            "love": "Карта говорит о том, что ваш партнер заинтересован в справедливых отношениях. Но любой правды нужно бояться, ведь она у каждого своя. Кому - то кажется справедливостью обдирать богатого человека, другому – тумаками учить слабого «жизни». «Справедливость» в сочетании с Магом или Отшельником символизирует рациональные отношения. ",
            "img": "https://www.wiki93.ru/images/6/64/Tarot_11_Justice.jpg"
        },
        {
            "name": "Повешенный",
            "category": "Вода",
            "value": "Мученик, человек, который пожертвовал собой, личным временем и свободой. Избранный, сумевший перейти на новый уровень развития, в котором нет места материальным ценностям.",
            "light": "Выход за пределы эго, трансформация, новое понимание, другой угол зрения, самоотдача, бескорыстное служение, пересмотр ситуации",
            "dark": "Застой, тупик, потеря смысла жизни, подвешенное состояние, беспомощность, неопределенность",
            "work": "Карта символизирует замедление, а порой и полную остановку. Ваше дело идет туго, а со временем - остановится. И вы не сможете заняться новым бизнесом, пока не решите текущую проблему. Она появилась не случайно: был десяток мелких поломок и заминок, которым вы не придавали значение. ",
            "love": "Карта является антиподом Мага. Она ничего не производит, не помогает в делах или творчестве. Она заставляет ждать, учит жертвовать и призывает к бездействию. Несмотря на вышеперечисленные свойства, Повешенный - отличный манипулятор. Он давит на жалость, умело находит болевые точки, культивирует комплекс вины и призывает стать Спасителем. ",
            "img": "https://www.wiki93.ru/images/2/2f/Tarot_12_Hanged_Man.jpg"
        },
        {
            "name": "Смерть",
            "category": "Скорпион",
            "value": "Символизирует окончание одной жизненной главы и начало новой. Перемены, изменения.",
            "light": "Трансформация, создание пространства для чего-то нового, отпускание старого",
            "dark": "Расставание, уход, увольнение, страх",
            "work": "В этом случае карта символизирует конец выбранного дела. Она рекомендует завершить все начатое на текущей работе и приготовиться к новому поручению. Смерть рекомендует не торопиться: чтобы новое дело пошло хорошо, его нужно как следует, обдумать. Найти все слабые места, укрепить их и после этого браться за работу.",
            "love": "Карта говорит о том, что существующим отношениям пришел конец. Каждый из его участников сделал все возможное, получил от партнера максимум и уже ничего не может дать взамен. Если разрыва не будет, получится мертвая семья, у которой красивый внешний фасад.",
            "img": "https://www.wiki93.ru/images/6/60/Tarot_13_Death.jpg"
        },
        {
            "name": "Умеренность",
            "category": "Стрелец",
            "value": "Экономия, баланс, компромисс, дипломатия, знакомства, спокойствие.",
            "light": "Индивидуальность, золотая середина, пропорциональность, преодоление кризиса, примирение",
            "dark": "Конфликт, застой, трудности",
            "work": "В отношении работа карта говорит следующее: к каждому делу нужен основательный подход, без лишней суеты, злобы. Нужна дружеская атмосфера: она помогает в решении самых сложных вопросов и настраивает на максимальную продуктивность. Отсутствие спешки - лучший помощник в сложных проектах. ",
            "love": "Карта символизирует крепкие отношения, честь, доблесть и верность. Появление рядом с ней Влюбленных, Колеса Фортуны, Солнца и Мира - символ того, что отношения с любимым человеком будут удачными. В браке каждый из партнеров будет иметь равные права и сможет поддержать любимого человека. ",
            "img": "https://www.wiki93.ru/images/2/29/Tarot_14_Temperance.jpg"
        },
        {
            "name": "Дьявол",
            "category": "Козерог",
            "value": "У этой карты больше всего значений, так как Дьявола каждый понимает на свой лад. Единственное, в чем люди сходятся - в определении того, что карта символизирует зависимость, зависть, злость и негативные поступки. Дьявол - это темная сторона достаточно хороших и важных карт. ",
            "light": "Реализация Истинной Воли, устремление к высшему, творчество, сексуальность, бурная страсть, посвящение, выход за пределы себя, трансгрессия, прорыв сквозь самообман, преодоление",
            "dark": "Ловушки, иррациональное поведение, риск, фанатизм, агрессия, зависть, эгоизм, стремление к разрушению, темные силы, черная магия, соблазн",
            "work": "В этой области Дьявол символизирует искушение. Обычно это выглядит как выгодное предложение, от которого пострадает коллега или деловой партнер. Также речь может идти о незаконной деятельности, контрабанде, нарушении договоренностей, предложении продать залежалый или испорченный товар. ",
            "love": "Карта символизирует обман, искушение, получение от партнера выгоды или благ. Появление Дьявола в раскладе указывает на то, что вы готовы соблазнять или сами попадете в похожую ситуацию. ",
            "img": "https://www.wiki93.ru/images/8/81/Tarot_15_Devil.jpg"
        },
        {
            "name": "Башня",
            "category": "Марс",
            "value": "Карта говорит о том, что вы потеряли бдительность. Вам казалось, что положение безупречное, но буквально за несколько секунд крепкое здание рухнуло. Разрушение  - символ того, что вы стали взрослее и переросли прошлые идеалы, суждения и потребности.",
            "light": "Разрушение закостенелой структуры, устаревших представлений, освобождение, кардинальное изменение, осознание, озарение",
            "dark": "Удар судьбы, крушение планов, катастрофа, разрыв, внезапная смерть, авария, ссора, бессмысленное разрушение",
            "work": "Карта расширяет границы привычной жизни. Она открывает путь к чему-то большему, чем просто работа от зарплаты до зарплаты. Обычно в этот момент вы увольняетесь сами, или начальник намекает на увольнение. Эта работа вам давно не нравилась и вы просто искали способ от нее избавиться. Теперь сможете заняться тем, что вам нравится.",
            "love": "Башня символизирует разрушение. Она предрекает ссору, серьезный конфликт и даже насилие. Также она указывает на скрытое желание рушить все вокруг. Если в раскладе присутствует Папа, Колесница или Дьявол - это символ гордыни, вспыльчивого характера, агрессивных действий и одержимости. Расклад с Шутом и Смертью говорит о том, что вы плохо ладите с окружающими людьми. ",
            "img": "https://www.wiki93.ru/images/9/9f/Tarot_16_Tower.jpg"
        },
        {
            "name": "Звезда",
            "category": "Водолей",
            "value": "Карта символизирует мудрость и надежду. Она говорит о том, что вы в начале великого пути и не до конца понимаете, что будет в конце. Даже самое огромное дерево в детстве было маленьким зернышком. Самому зернышку неизвестна будущая судьба, но оно упорно растет, потребляет воду, питательные вещества и в итоге становится великим представителем своего рода.",
            "light": "Воодушевляющая надежда, вера в будущее, мудрость и понимание высших взаимосвязей, обретение неиссякаемого канала энергии, бесконечность возможностей, вхождение в поток, начало нового проекта",
            "dark": "Пустые надежды, отрицание правды, иллюзии",
            "work": "Карта говорит о том, что вас ждут перемены на работе и начало новой карьеры. Это либо развитие существующей компании, либо чистый лист на новом предприятии. В этот период можно смело проводить презентации, переговоры и подписывать договоры - такая деятельность будет удачной и принесет доход.",
            "love": "Несмотря на позитивное значение Звезды, карта достаточно сложная и подлая. Она дает человеку надежду и отбирает инициативу. Вместо того, чтобы двигаться к цели, человек останавливается и ждет манны небесной. Ожидание имеет смысл тогда, когда нет возможности что–то изменить.",
            "img": "https://www.wiki93.ru/images/4/43/Tarot_17_Star.jpg"
        },
        {
            "name": "Луна",
            "category": "Рыбы",
            "value": "Карта символизирует черную сторону, все самые страшные кошмары, которые когда-либо рождались в вашей голове. Ее светлая сторона - романтика, мечтания, грезы и многочисленные фантазии. ",
            "light": "Интуиция, врата Посвящения, преодоление",
            "dark": "Иллюзия, обман, мания преследования, страх, наркомания, отстранение от реальности, кризис, заблуждение, истерия, сумасшествие",
            "work": "Луна символизирует неуверенность в собственных силах (я не справлюсь с работой), знаниях (я завалю экзамен) и квалификации (мне не получить эту работу). При этом карта взывает к тайным сторонам души: внешне кажется, что бояться нечего, но страх все равно не исчезает. Причина кроется в подсознании.",
            "love": "Карта говорит о том, что отношения наполнены сильными чувствами и яркими эмоциями. Присутствие Шута и Повешенного - верный признак того, что один из партнеров сильнее. Он доминирует и дает энергию своей более слабой половинке. Смерть, Дьявол и Башня указывают на вспыльчивый характер одного из партнеров и готовность к конфликтам. В сложном положении карта говорит о том, что в отношениях любви нет - это просто эмоциональная зависимость.",
            "img": "https://www.wiki93.ru/images/7/7b/Tarot_18_Moon.jpg"
        },
        {
            "name": "Солнце",
            "category": "Солнце",
            "value": "Карта символизирует радость, желание жить, душевное тепло, добрые поступки и уверенность в завтрашнем дне. Она помогает справиться с внутренними демонами и глубокими страхами, которые зародились еще в детстве. Солнце является воплощением новой жизни, юности, молодости, свежести и рассвета. ",
            "light": "Правда, творчество, знание, успех, слава, активность, торжество истины, теплота, уверенность в себе, богатство, новое рождение, выздоровление",
            "dark": "Самовлюбленность, культ личности, иллюзия величия, хвастовство",
            "work": "Карта говорит о том, что вы довольны своей работой и получаете моральное удовлетворение. Солнце символизирует хорошую атмосферу, дружеские отношения и поддержку сослуживцев.",
            "love": "Эта карта символизирует хорошее настроение, позитив, прозрачность отношений и готовность к диалогу. Солнце говорит о том, что в отношениях много позитивной энергии и каждый из участников получает ее часть. Солнце - это донор, готовый раздавать добро даром, не требуя ничего взамен. ",
            "img": "https://www.wiki93.ru/images/0/01/Tarot_19_Sun.jpg"
        },
        {
            "name": "Суд",
            "category": "Огонь/Дух",
            "value": "Обычно значение карты трактуется на основе названия. Всем мерещится тот самый Страшный суд, через который пройдут все грешники планеты. На самом деле, значение карты заключено в рисунке на ее рубашке. Там можно увидеть Воскресение - символ перерождения и новой жизни, явление грешникам высшего существа, наделенного божественными полномочиями.",
            "light": "Обновление, трансформация, освобождение, выход на новый уровень, глобальные изменения, пробуждение, прогресс, расширение",
            "dark": "Разочарование в себе, мания величия, ложные выводы",
            "work": "Карта символизирует значительные изменения в сфере работы. Возможно, вы смените организацию, вид деятельности или перейдете на другую должность. Эти перемены помогут изучить себя, свой внутренний мир и разобраться во многих проблемах. Вполне возможно, что вы наконец-то признаетесь себе в том, что прошлая работа была тяжелой и не подходила под ваш характер.",
            "love": "Карта символизирует саму Судьбу: именно она соединяет людей без видимых на то причин. Два обычных человека становятся парой и получают в подарок великолепные отношения. Также Страшный суд олицетворяет урок, который вы получили в прошлой жизни, но не успели выполнить.",
            "img": "https://www.wiki93.ru/images/2/20/Tarot_20_Judgement.jpg"
        },
        {
            "name": "Мир",
            "category": "Сатурн",
            "value": "Карта говорит о скором обретении гармонии и счастья. Пожалуй, это лучший вариант развития событий: в сказках карта Мир символизирует победу над злом, получение несметных богатств. В реальности - свадьбу с любимым человеком, завершение сложного жизненного периода, выигрыш в лотерею. ",
            "light": "Реализация, создание формы, достижение цели, гармония со Вселенной, пробуждение",
            "dark": "Инерция, дорога в никуда, промедление, застой, смерть, беспомощность, остановка в развитии",
            "work": "Карта говорит о том, что вы на своем месте, занимаетесь любимым делом и хотите добиться в нем успеха. Это вовсе не значит, что вершина достигнута и можно почивать на лаврах. Нет - карта всего лишь говорит о правильно выбранной деятельности и ваших успехах. ",
            "love": "Карта символизирует крепкий брак, в котором участники давно изучили и приняли своего партнера: с его достоинствами, недостатками и слабостями. Пары, которые соединились под влиянием карты Мир, могут существовать десятилетиями и наслаждаться отличными отношениями.",
            "img": "https://www.wiki93.ru/images/4/49/Tarot_21_World.jpg"
        }
    ],

    "yang": {
        "disks": [
            {
                "name": "Туз Пентаклей",
                "shortValue": "Успешность, новые возможности, идиллия.",
                "value": "Карта символизирует возможности, скрытые внутри каждого из нас. Туз Пентаклей призывает на время остановиться и посмотреть на проблему под другим углом. Вы удивитесь, но ее решение лежало на поверхности: просто вы его не замечали",
                "work": "Карта говорит о невероятных возможностях в профессиональной сфере. Чем именно будет измеряться успех - зависит от работы. Обычный человек довольствуется хорошей зарплатой, амбициозная личность хочет получить титул чемпиона мира или установить мировой рекорд",
                "love": "Карта предвещает новый любовный союз, либо укрепление существующих отношений. Более точную информацию можно узнать из карт, которые присутствуют в раскладе. Маг указывает на то, что вложенные средства принесут дивиденды",
                "img": "/images/taro_raydera/1pw.jpg"
            },
            {
                "name": "Двойка Пентаклей",
                "shortValue": "Удача, перемены к лучшему, добрые известия.",
                "value": "Карта символизирует игрока, который делает свою ставку без лишних раздумий. Так же происходит и в обычной жизни: мы не слишком переживаем, когда белая полоса сменяется черной и наоборот. Точное значение карты зависит от поставленного вопроса",
                "work": "Карта символизирует высокий уровень коммуникабельности и способность ужиться в любом коллективе. Также карта говорит о том, что вы не придаете полученному заданию особого значения и делаете работу, спустя рукава. На высоких уровнях Двойка Пентаклей говорит о том, что вы сменили ремесло на любимое дело, и теперь можете посвятить себя творчеству, а не мыслям о том, как заработать на пропитание",
                "love": "Серьезный разброс в любовных отношениях, начиная от эйфории и заканчивая глубокой депрессией. Карта Сила в раскладе указывает на слабость ваших позиций, Дьявол говорит о том, что вы идете на поводу своих желаний и не думаете о будущем. Карта Шут предвещает проблемы с финансами",
                "img": "/images/taro_raydera/2pw.jpg"
            },
            {
                "name": "Тройка Пентаклей",
                "shortValue": "Профессиональный подход, новые знакомства, успешный бизнес.",
                "value": "Черный фон на рисунке карты часто воспринимается как негативный знак. На самом деле, Тройка является воплощением опыта, который был получен на основе множества экспериментов. Если Восьмерка Пентаклей - это начинающий ученик, то Тройка - это уже помощник мастера, который овладел всеми навыками, но немного не дотягивает по уровню мастерства",
                "work": "Карта говорит о том, что вы повысите свой профессиональный уровень. Это своего рода черта между предыдущей и следующей ступенью. Вы стали умнее, сильнее и опытнее, а потому может взяться за более сложную задачу",
                "love": "Карта говорит о том, что вам надоели случайные связи. Теперь ваша цель - крепкая семья, с одним человеком, которого можно любить и которому можно всецело доверять. Присутствие в раскладе карты Маг говорит о том, что вы уже приступили к созданию семьи",
                "img": "/images/taro_raydera/3pw.jpg"
            },
            {
                "name": "Четверка Пентаклей",
                "shortValue": "Наследство, деньги, устойчивая позиция",
                "value": "Карта символизирует страх перемен, нежелание смотреть в будущее и попытку укорениться в прошлом любым способом. Это худшая позиция для живого человека: все вокруг меняется и никто не в силах остановить прогресс. Нельзя остановить мгновение, но есть возможность приспособиться к будущему",
                "work": "Карта говорит о том, что вы слишком привязались к текущему рабочему месту, и не хотите ничего менять ради мнимой стабильности. И эта стабильность перекрывает путь к множеству возможностей для роста. Вполне возможно, что уже через несколько лет развития не вы будете работать на кого-то, а люди будут находиться у вас в подчинении",
                "love": "На уровне любовных отношений карта символизирует страх потерять партнера. Вам кажется, что одно неправильное действие может испортить. Отношения, которым суждено развиваться и дальше – будут крепнуть и без вашего участия",
                "img": "/images/taro_raydera/4pw.jpg"
            },
            {
                "name": "Пятерка Пентаклей",
                "shortValue": "Страх, заболевания, проблемы, беспокойство.",
                "value": "Это карта сложностей, кризиса и переживаний. Это полная апатия, сниженная работоспособность, жалость к себе, чувство одиночества. Пятерка Пентаклей редко предвещает серьезные проблемы: обычно отображает страхи, нежелание лишаться привычной обстановки и крепкой опоры под ногами",
                "work": "Карта говорит о проблемах и серьезных преградах на пути. Они настолько серьезные, что способны лишить работы и стабильного дохода. Также карта может символизировать плохую оценку на экзаменах, неправильное планирование и серьезные просчеты в бизнесе",
                "love": "Карта говорит о трудном периоде в семейной жизни. Вас ждут перемены, испытание на прочность и страх кризиса. Вы долгое время старались удержать постоянство и привычную атмосферу в семье",
                "img": "/images/taro_raydera/5pw.jpg"
            },
            {
                "name": "Шестерка Пентаклей",
                "shortValue": "Щедрость, достаток, успех, процветание.",
                "value": "Карта говорит о том, что вы добрый и отзывчивый человек. В числе ваших качеств - спокойствие, желание помочь, готовность прийти на помощь. Карта также символизирует то, что вы хотите обладать вышеперечисленными качествами, либо ждете к себе подобного отношения",
                "work": "В сфере работы Шестерка Пентаклей символизирует хорошее и серьезное дело. Вы быстро найдете не только единомышленников, но и спонсоров. В вашей команде найдется место для специалистов высокого уровня и настоящих мастеров своего дела",
                "love": "Карта говорит о крепких и открытых отношениях. Времена эгоизма и войн остались позади: вы хорошо изучили партнера, знаете его сильные и слабые стороны, сознательно избегаете неприятных для него разговоров. В вашей жизни началась новая эра: тепла, взаимопонимания и счастья",
                "img": "/images/taro_raydera/6pw.jpg"
            },
            {
                "name": "Семерка Пентаклей",
                "shortValue": "Деньги, путь к намеченной цели, успех.",
                "value": "Карта символизирует постепенное развитие и хорошо развитое терпение. Она рекомендует, как следует все взвешивать и не бежать вперед, сломя голову. Прежде, чем заняться чем-то серьезным, нужно опробовать эту модель на более простых и дешевых примерах",
                "work": "Карта говорит о том, что для достижения результата придется подождать. Если вы хотели получить все и сразу - то лучше сменить работу, профессию или организацию, в которой вы сейчас работаете. Все попытки ускорить процесс ни к чему хорошему не приведут",
                "love": "Карта говорит о том, что вам нужно на время остановиться и не давить на партнера. В этот период может получиться крепкий союз, очень часто – дружная семья. Но на начальном этапе она достаточно слабая и нуждается в особом отношении",
                "img": "/images/taro_raydera/7pw.jpg"
            },
            {
                "name": "Восьмерка Пентаклей",
                "shortValue": "Успех, творчество, радость жизни.",
                "value": "Восьмерка сулит огромные перспективы. Это карта ученика, который очень скоро может превратиться в мастера. В ней уникальным образом соединяется стремление человека работать и его возможности",
                "work": "Карта говорит о том, что вы скоро смените место работы, либо получите новое, не похожее на другие, задание. Все, что у вас есть для достижения успеха - желание и энтузиазм. Все остальные навыки придется получать по ходу дела",
                "love": "Карта говорит о развитии нового романа, либо укреплении существующих отношений. Укрепляющим элементом может выступить рождение малыша, семейный бизнес или утрата близкого человека. Достаточно часто в такой ситуации люди тянутся друг другу",
                "img": "/images/taro_raydera/8pw.jpg"
            },
            {
                "name": "Девятка Пентаклей",
                "shortValue": "Отдых, успех, достаток",
                "value": "Карта издавна считается символом успеха и счастья. Обычно ее появление - верный признак удачной сделки, неожиданного появления богатства, выигрыша в лотерею. Все владельцы этой карты становились действительно счастливыми людьми: они получали материальные блага, о которых так долго мечтали",
                "work": "Карта говорит о том, что вы занялись серьезным делом, которое может принести огромную прибыль. Также речь может идти о смене места работы, получения повышения, успешной сдаче экзамена или неожиданному предложению от начальства. При любом раскладе карта более, чем благоприятная",
                "love": "Карта символизирует скорый брак, либо усиление существующих отношений. На удачу в личной жизни указывает карта Маг. Присутствие в раскладе Влюбленных говорит о том, что вы созрели для крепких отношений и готовы создать семью",
                "img": "/images/taro_raydera/9pw.jpg"
            },
            {
                "name": "Десятка Пентаклей",
                "shortValue": "Прибыль, наследство, потепление отношений с близкими родственниками.",
                "value": "Карта символизирует успех, твердую почву под ногами, уверенность в завтрашнем дне и радость жизни. При этом речь может идти как о внутреннем, так и внешнем богатстве. С внешним богатством все понятно: больше работаешь, больше зарабатываешь",
                "work": "Карта говорит о том, что текущая работа вам давно надоела, и вы хотите найти для себя новое место. На самом деле, ваша должность содержит много интересных моментов, которые вы не замечаете. Прежде, чем рубить с плеча - разберитесь в себе, выясните - чего именно вам не хватает",
                "love": "Карта символизирует расцвет отношений. Ваш брак избавился от детских болезней и теперь находится на пике своего развития. Карта Сила говорит о том, что вы будете терпимы к недостаткам партнера",
                "img": "/images/taro_raydera/10pw.jpg"
            },
            {
                "name": "Паж Пентаклей",
                "shortValue": "Новые знания, встречи, знакомства.",
                "value": "Карта означает возможность, которую можно получить только в результате активных действий. Группа Пентаклей символизирует земную твердь, а потому и Паж Пентаклей говорит о реальном, практически применимом предложении. Скорее всего, вам предложат новую работу, повышение по службе или невероятно выгодный контракт",
                "work": "Карта говорит о том, что вам будет поручено новое, сложное задание. Но его сложности можно не пугаться, так как вам на подмогу отправят несколько помощников. А еще Паж символизирует удачную сделку, повышение по службе или премию за хорошо выполненную работу",
                "love": "Карта говорит о том, что отношения эволюционируют. Все споры, дрязги и склоки останутся в прошлом. Ваши отношения из маленького ребенка превратятся во взрослого человека, который способен думать и отвечать за свои поступки",
                "img": "/images/taro_raydera/11pw.jpg"
            },
            {
                "name": "Рыцарь Пентаклей",
                "shortValue": "Доход, путешествия, добрые известия, высокий профессиональный уровень.",
                "value": "Карта символизирует дух, который способен творить чудеса. Он опирается на терпение, настойчивость и целеустремленность. В результате получаются важные и полезные элементы",
                "work": "Карта говорит о хорошей атмосфере на рабочем месте, о вашем трудолюбии и желании добиться поставленного результата. Вы не сдаетесь и всегда получаете именно то, что хотите. А благодаря хорошо развитой интуиции можете подписать выгодную сделку или увидеть прибыль там, где другие ее не видят",
                "love": "Карта говорит о скором браке и крепких семейных узах. Вас ждут спокойные и крепкие семейные отношения, без каких–либо сюрпризов и перекосов. Карта Император указывает на порядок в семье, Звезда – на ваш собственный путь",
                "img": "/images/taro_raydera/12pw.jpg"
            },
            {
                "name": "Королева Пентаклей",
                "shortValue": "Достаток, щедрость, успех",
                "value": "Карта символизирует стихию Земля в женском обличии. Это символ надежности, веры, силы, реализма и непреклонности. Классический образ Королевы Пентаклей - женщина, которая трудится в поле",
                "work": "Карта символизирует работу с творческой жилкой, требующую усидчивости, терпения и упорства. Крайне важно не гнаться за мелкими результатами и поставить глобальную цель. Только так можно добиться значительного профессионального роста",
                "love": "Карта предрекает приятный период. Вас ждут лучшие проявления любви, масса приятных моментов и доверие партнера. Карта Умеренность говорит о том, что вы хотите навести порядок в отношениях",
                "img": "/images/taro_raydera/13pw.jpg"
            },
            {
                "name": "Король Пентаклей",
                "shortValue": "Стремление добиться цели, несломленная воля.",
                "value": "Карта символизирует мужское проявление земной стихии. Это символ богатства, материального благополучия и твердой почвы под ногами. Карта лучше всего сочетается с материальными проявлениями успеха и не ладит с духовной сферой",
                "work": "Карта говорит о том, что вы стремитесь к уверенности и твердой почве под ногами. Вас привлекают долгосрочные инвестиции, масштабные проекты и компании с хорошей историей. Вам нравится трудиться и видеть результаты своего труда",
                "love": "Карта символизирует крепкие отношения, основанные на доверии и взаимном уважении. В них практически нет места экспериментам, зато присутствующая стабильность обеспечивает твердый фундамент и надежный тыл. Вы плохо сочетается с романтизмом, зато с удовольствием поможете партнеру в сложной ситуации",
                "img": "/images/taro_raydera/14pw.jpg"
            }
        ],

        "wands": [
            {
                "name": "Туз Жезлов",
                "shortValue": "Удача, материальные богатства, карьера, успех.",
                "value": "Карта символизирует возможности, которые есть в жизни каждого человека. Туз Жезлов означает стремление к успеху, готовность рисковать и предпринимательскую жилку. Так как карта является элементом огненной стихии, она символизирует также сильную волю, крепкие моральные принципы и оптимизм",
                "work": "Карта позволяет понять ваше предназначение. Она словно ключик, который открывает двери во внутренний мир. Вам предстоит осознать жизненные ценности, определить путь к получению результата и приступить к работе",
                "love": "Вас ждет прекрасный период: первый брак или первые серьезные отношения, масса положительных эмоций. Первое утро, которое вы встретите с любимым человеком, первая мелкая ссора, которую вы забудете уже через несколько часов. Это время влюбленности, ветрености и искреннего счастья",
                "img": "/images/taro_raydera/1gw.jpg"
            },
            {
                "name": "Двойка Жезлов",
                "shortValue": "Знания, стабильность, успех.",
                "value": "Карта говорит о том, что стремитесь сохранить нейтралитет любой ценой. Но в текущей ситуации придется сделать выбор, проявить свой характер и высказать собственное мнение. На первый взгляд, кажется, что вы оказались в тупике, но это всего лишь закоулок, из которого легко выбраться",
                "work": "Карта говорит о том, что вы не интересуетесь своей работой. Это временное пристанище, которое будет покинуто при любой возможности. Так же карта может говорить о том, что во время ссоры вы выбираете сильную сторону и не особо заботитесь о справедливости",
                "love": "Вы выбрали самый простой, но и самый опасный путь развития отношений - лень. Вам ничего не нужно от самого себя и партнера. Ваши отношения застыли на месте и никуда не двигаются",
                "img": "/images/taro_raydera/2gw.jpg"
            },
            {
                "name": "Тройка Жезлов",
                "shortValue": "Стабильность, успех, помощь со стороны, партнерские отношения",
                "value": "В этой карте соединены 2 образа. Первый - путника, который истоптал сотни пар ботинок, но все-таки достиг заветной цели. Второй - образ горы, с которой видны все ближайшие красоты",
                "work": "В этой жизни вы достигли значительных успехов. И больше никто не в праве указывать что вам делать, как именно и в какое время. У вас уже есть прочный фундамент, а потому можно не беспокоиться о тылах и немного рисковать",
                "love": "Карта говорит о том, что вы готовы к прочным и серьезным отношениям. Речь может идти как о свадьбе, так и совместном проживании. Сегодня штамп в паспорте не имеет большого значения: главное, любить и доверять друг другу",
                "img": "/images/taro_raydera/3gw.jpg"
            },
            {
                "name": "Четверка Жезлов",
                "shortValue": "Успех, исполнение желаний, прогресс",
                "value": "Эта карта символизирует спокойную и умиротворенную ситуацию. Спешить уже некуда, беспокоиться больше не о чем. Пришло время насладиться жизненными радостями и дарами природы",
                "work": "У вас отличная работа с перспективой карьерного роста. В данный момент вашему рабочему месту ничего не угрожает. Вы можете спокойно продолжать работать и дальше, строить планы на будущее и получать радость от завершенных проектов",
                "love": "На любовном фронте сплошные победы: небо чистое и светлое, а последнюю тучку вы видели год назад. Если вы планировали завести ребенка или погрузиться в семейные радости – сейчас лучшее время для этого. Не теряйте времени: судьба не так часто дает возможность передохнуть и расслабиться",
                "img": "/images/taro_raydera/4gw.jpg"
            },
            {
                "name": "Пятерка Жезлов",
                "shortValue": "Конкурентная борьба, сложные взаимоотношения, новые источники дохода.",
                "value": "Пятерка Жезлов бросает вам вызов. Она словно мальчишка, который спрашивает: слабо помериться со мной силой? Речь о смертельной битве не идет: это всего лишь очередное соревнование, причем с хорошими призовыми деньгами. Нужно быть настоящим глупцом, чтобы отказаться от такой уникальной возможности",
                "work": "Карта говорит о том, что вам придется, как следует поработать. Само собой, о режиме 24/7 речь не идет. Возможно, вы просто захотите сделать больше работы, чем обычно или займетесь новым для себя делом",
                "love": "Забудьте о романтических отношениях: в этом союзе ваша жизнь превратится в сплошное соревнование. Соперник достаточно хитрый и коварный. Вы его хорошо знаете, но не знаете о скрытых в рукавах козырях",
                "img": "/images/taro_raydera/5gw.jpg"
            },
            {
                "name": "Шестерка Жезлов",
                "shortValue": "Победа, лидерство, упрямство, целеустремленность.",
                "value": "Карта символизирует успех, победу в соревновании и всеобщую славу. Само собой, получив известность, человек получает удовлетворение от своей работы и приподнятое настроение. Шестерка говорит о том, что вы хотите поделиться своей радостью с другими людьми",
                "work": "Карта говорит о том, что вы отлично поработали и теперь можете рассчитывать на  получение заслуженной награды. В чем именно она будет выражена - в деньгах или признании - не понятно. Обратите внимание: карта говорит о серьезной победе, а не о банальной пятерке на экзамене",
                "love": "Карта говорит о том, что в личной жизни у вас будет все отлично. Очень скоро будут решены главные проблемы, и вы сможете насладиться приятными моментами вдвоем с партнером. Императрица в раскладе говорит о том, что вы добьетесь невероятных результатов, Солнце указывает на славу",
                "img": "/images/taro_raydera/6gw.jpg"
            },
            {
                "name": "Семерка Жезлов",
                "shortValue": "Конкуренция, проблемы, сложности, твердость духа.",
                "value": "Карта указывает на сложный жизненный период. Вокруг вас собрались все недруги, и они угрожают вашей стабильности. К сожалению, силы на стороне соперников",
                "work": "Карта говорит о том, что на вашей работе началась конкурентная борьба. Место достаточно прибыльное, а потому его пытаются занять несколько претендентов одновременно. Также Семерка предупреждает о кознях со стороны конкурентов",
                "love": "Карта символизирует тяжелое время для любовных отношений. Вашему счастью пытаются помешать и скорее всего, мешать будут завистники и старые знакомые. Есть большая вероятность того, что на горизонте появится человек из прошлого и попытается реанимировать ранее существовавшие отношения",
                "img": "/images/taro_raydera/7gw.jpg"
            },
            {
                "name": "Восьмерка Жезлов",
                "shortValue": "Суета, поездки, путешествия",
                "value": "Карта символизирует время. И только она четко говорит о том, что события произойдут в ближайшее время. На более глубоком уровне карта говорит о том, что перемены уже начались, но и вы их попросту не видите",
                "work": "Карта говорит о том, что все мысли и идеи, связанные с работой, станут реальностью. Если вы боялись потерять текущее место работы - все именно так и произойдет. Хотели получить новую должность - ждите повышения",
                "love": "Карта намекает на скорый роман, либо укрепление семейных отношений. Все проблемы и неприятности, связанные с притиранием, остались позади. Вас ждет светлый и плодотворный союз с массой позитивных сюрпризов",
                "img": "/images/taro_raydera/8gw.jpg"
            },
            {
                "name": "Девятка Жезлов",
                "shortValue": "Здоровье, движение вперед, сражения, борьба",
                "value": "Карта говорит о том, что вы не хотите допустить развитие определенной ситуации, либо сопротивляетесь какому-либо событию. Самое глупое в этой ситуации то, что вы заняли оборонительную позицию без малейшего намека на угрозу. Вы понимаете необходимость развития, но при этом сами себя от него отговариваете",
                "work": "Карта говорит о том, что в вашей работе назревают перемены, но вы делаете все возможное, чтобы оставить ситуацию в прежнем положении. Вас беспокоят собственные навыки и некоторые неприятности из прошлого. Теперь вам просто не хочется рисковать и демонстрировать свою слабость перед коллегами и начальством",
                "love": "Карта символизирует давнюю сердечную рану. С тех пор вы никому не доверяете и старательно избегаете романтических отношений. Рано или поздно вам придется выбраться из раковины и начать новые отношения",
                "img": "/images/taro_raydera/9gw.jpg"
            },
            {
                "name": "Десятка Жезлов",
                "shortValue": "Успех, слава, решение чужих вопросов",
                "value": "Десятка Жезлов символизирует разрушенные мечты. Вы настраивались на лучший результат, но получилось хуже некуда. И совершенно неважно, кто именно допустил ошибку - вы или партнеры",
                "work": "На работе сложный период: слишком много заданий, повышенная ответственность, возрастающая с каждым днем нагрузка. Причина проблем - повышение по службе. Вы не знали, что будет так тяжело, и теперь боитесь признаться в этом начальству",
                "love": "Ваш брак на грани разрыва: причина всему постоянные ссоры и поиск виноватого. Вы забыли о том светлом чувстве, которое превратило двух незнакомых людей в крепкую семью. Очнитесь - вы рубите сук, на котором сами сидите! После разрушения отношений не останется ничего: вам придется поделить родной дом, ребенка, все нажитое имущество и начать жизнь сначала",
                "img": "/images/taro_raydera/10gw.jpg"
            },
            {
                "name": "Паж Жезлов",
                "shortValue": "Отличные новости, успех предприятия, амбициозные решения",
                "value": "Все Пажи символизируют возможности. Паж Жезлов является воплощением огненной стихии. А потому его шанс носит временный характер и не относится к привычной жизни",
                "work": "Вас ждет необычное, но крайне привлекательное предложение. Речь может идти о нестандартном задании или служебной командировке за пределы страны. Вполне возможно, что только вы знаете иностранный язык и можете принять это предложение",
                "love": "Паж Жезлов обещает приятные эмоции и новые, нестандартные ситуации. Если вы состоите в браке - приготовьтесь к романтическому ужину. Если отношений пока нет - ждите встречи с таинственной незнакомкой",
                "img": "/images/taro_raydera/11gw.jpg"
            },
            {
                "name": "Рыцарь Жезлов",
                "shortValue": "Путешествие, дружеские отношения.",
                "value": "Карта символизирует стремление жить, творить и побеждать. Такому рыцарю чести совершенно не важно, что врагов как таковых и нет. Было бы желание побеждать, а враг - он всегда найдется",
                "work": "Вы слишком торопитесь и хотите получить уже завтра, а если можно - то и сегодня к вечеру. У вас нет сил ждать, а нетерпение гонит вперед и заставляет совершать ошибки. Карта может символизировать задержки, которые мешают выполнению поставленной задачи",
                "love": "Карта символизирует крепкий союз, основанный на любви чувственных и страстных людей. Пока эта сила дремлет и служит добру – все отлично. Если же ее разбудить и переманить на темную сторону – жди беды",
                "img": "/images/taro_raydera/12gw.jpg"
            },
            {
                "name": "Королева Жезлов",
                "shortValue": "Профессионализм, успех, достижение цели.",
                "value": "Карта является символом огня. Это женщина, которая доверяет только себе, умеет общаться и обладает аналитическим складом ума. Обладательница этой карты умеет быстро приспосабливаться, легко воспринимает новую информацию и готова к изменениям",
                "work": "Карта символизирует стремление получить независимость и проявить свой профессионализм. Королева Жезлов говорит о том, что вы способны справиться с любой сложной задачей. Для этого у вас есть все компоненты: опыт, навыки, стремление, инструменты и команда",
                "love": "Карта говорит о том, что вы созрели для серьезных отношений. Вас больше не пугает ответственность и смена приоритетов. Теперь все силы направлены на главную цель – строительство крепкой и полноценной семьи",
                "img": "/images/taro_raydera/13gw.jpg"
            },
            {
                "name": "Король Жезлов",
                "shortValue": "Счастье, деньги, власть.",
                "value": "Карта является мужским воплощением огненной силы. Это символ веры, уверенности, стремления к успеху, власти и деньгам. Приятно осознавать, что вышеперечисленные качества не имеют ничего общего с эгоизмом",
                "work": "В сфере работы карта указывает на вашу готовность добиваться результата. У вас достаточно качеств и талантов для руководящей должности. Вы способны сплотить других людей вокруг своей цели и мотивировать их для выполнения сложной работы",
                "love": "Карта указывает на вашу готовность к серьезным отношениям. Вы прекрасно понимаете, что такое брак, знаете, как нужно вести себя в семье, на какие моменты обращать внимание. Вы достаточно гордый и принципиальный человек, а потому хотите видеть рядом с собой не менее значимую личность",
                "img": "/images/taro_raydera/14gw.jpg"
            }
        ],

        "cups": [
            {
                "name": "Туз Кубков",
                "shortValue": "Брак по любви, рождение ребенка, достаток, творческий подъем, дары судьбы.",
                "value": "Лучшая из существующих карт. Она говорит о том, что у вас есть уникальный шанс добиться успеха. Все что нужно - увидеть возможность и не упустить ее",
                "work": "Карта говорит о том, что вы выбрали правильное направление и уже на пути к успеху. Вы занимаетесь любимым делом и можете добиться желаемой вершины. Профессиональный рост будет происходить каждый день: постепенно вы сможете выйти на новый уровень и добиться самореализации",
                "love": "Карта предвещает скорую любовь: либо укрепятся существующие отношения, либо появится новый человек в вашей жизни. Исчезнет страх потери, вы получите уверенность в завтрашнем дне. Более подробная информация о ситуации скрывается в соседних картах расклада",
                "img": "/images/taro_raydera/1kw.jpg"
            },
            {
                "name": "Двойка Кубков",
                "shortValue": "Страсть, теплые отношения, единение душ, секс, страстная любовь.",
                "value": "Карта символизирует союз мужчины и женщины. Речь идет о новой любовной связи, улучшении климата в текущих отношениях или примирение с бывшим возлюбленным. Двойка обещает вспышку эмоций, красивое романтическое свидание, период ухаживаний или совместное проживание",
                "work": "Карта говорит о том, что у вас прекрасная атмосфера в коллективе. Все друг друга поддерживают и помогают в трудную минуту. Если же вы планируете сменить работу - на новом месте вас ждет тепло, уют, помощь коллег и приличная зарплата",
                "love": "Карта символизирует любовь, душевное тепло, укрепление брака. Если же расклад сделан на одинокого человека – его ждут романтические отношения, новые встречи и возможности. Соседние карты могут раскрыть подробности любовных отношений: Шут указывает на непредсказуемость, Императрица - о скором рождении ребенка",
                "img": "/images/taro_raydera/2kw.jpg"
            },
            {
                "name": "Тройка Кубков",
                "shortValue": "Достаток, крепкое здоровье, хорошее настроение, успех.",
                "value": "Тройка Кубков символизирует отсутствие забот, радость, успех и приятные чувства. Обычно такие эмоции возникают во время крупных праздников. И мы чувствуем, что жизнь изменилась, открылись дополнительные возможности либо судьба приготовила подарок",
                "work": "Завершение сложного периода, успешное окончание дело или подписание контракта. Дело сделано, и теперь можно расслабиться в кругу близких друзей. Речь может идти также о защите дипломной работы, окончании учебы, хорошей оценки на экзамене, получении более высокой должности",
                "love": "Тройка кубков обещает отличное настроение, потепление существующих отношений и улучшение семейного климата. Карта Маг говорит о том, что в ваши отношения будут вмешиваться другие люди. Императрица указывает на рождение ребенка",
                "img": "/images/taro_raydera/3kw.jpg"
            },
            {
                "name": "Четверка Кубков",
                "shortValue": "Плохое настроение, нежелание перемен, депрессия.",
                "value": "Карта символизирует избыток. Обычно человек чего-то страстно желает, но после того, как получает - начинает понимать. Ему этот предмет или вещь особо и не были нужны",
                "work": "Карта говорит о том, что работа вам окончательно надоела, и вы больше не хотите заниматься этим делом. Возможно, это временное чувство: оно может быть вызвано ссорой с начальством или коллегами. Четверка кубков предупреждает о том, что шанс может быть утерян, и пока вы раздумываете, кто-то другой воспользуется удачным предложением",
                "love": "Если ничего не делать, ситуация зайдет в тупик. Единственный способ решения проблемы - откровенный разговор. Каждый должен не только высказаться, но и выслушать любимого человека",
                "img": "/images/taro_raydera/4kw.jpg"
            },
            {
                "name": "Пятерка Кубков",
                "shortValue": "Утраты, плохое настроение, окончание отношений, душевные страдания.",
                "value": "Карта идеально сочетается с меланхолическим состоянием. Это символ слез, грусти, утраты, душевной боли, страданий за любимым человеком. Пятерка говорит о том, что вы потеряли любимого человека, друга или что-то важное для своей жизни",
                "work": "В сфере работы карта символизирует злость и боль от неудачного проекта. Речь может идти о плохой оценки на тестировании, неудачной сделке или покупке просроченного товара. Карта никак не может помочь в этой ситуации: ее задача - указать на ошибку и подсказать, как вести себя в будущем",
                "love": "Карта символизирует разрыв любовной связи. Более точную информацию можно получить при анализе соседних карт в раскладе. Присутствие карты Шут говорит о том, что ребенок заставит вас беспокоиться",
                "img": "/images/taro_raydera/5kw.jpg"
            },
            {
                "name": "Шестерка Кубков",
                "shortValue": "Достаток, семейный уют, возобновление прошлых любовных отношений.",
                "value": "Карта напоминает о прошлых событиях. Она говорит о том, что вы часто путешествуете в прошлое, прокручиваете различные ситуации и пытаетесь повлиять на ход событий. Такие действия могут быть как полезными, так и опасными",
                "work": "Карта говорит о том, что вы любите свою работу и не воспринимаете ее как обычное помещение с рутинными заданиями. Вы пытаетесь трудиться творчески, находите интересные моменты там, где их не видят другие люди. Это особенно важное качество для творческих профессий",
                "love": "Карта представляет собой воплощение любви и теплых чувств. Она открывает двери в мир чувственности, увлеченности другим человеком и раскрывает ваши лучшие качества. Более точную трактовку можно узнать из карт, которые присутствуют в раскладе",
                "img": "/images/taro_raydera/6kw.jpg"
            },
            {
                "name": "Семерка Кубков",
                "shortValue": "Фантазирование, каскад эмоций, отсутствие адекватности.",
                "value": "Семерка Кубков представляет собой воплощение магии, иллюзий и несуществующих историй. Она говорит о том, что вы поверили в ложную идею, либо вас кто-то обманывает, но вы этого не замечаете. Карта напоминает о существовании реальности и обычно делает это жестко",
                "work": "Карта говорит о том, что вы заняты мечтами и постройкой воздушных замков. Вам говорят красивые речи, а вы верите каждому сказанному слову. Но стоит детальнее разобраться в ситуации, как ложь тут же всплывает наружу",
                "love": "Карта символизирует влюбленность и эйфорию от первых чувств. Обычно такие эмоции появляются у молодых людей, которые впервые почувствовали душевное тепло. Ничего серьезного из таких отношений не получится, так как каждый из партнеров придумал эти отношения, добавил несуществующих качеств и забыл добавить проблемы",
                "img": "/images/taro_raydera/7kw.jpg"
            },
            {
                "name": "Восьмерка Кубков",
                "shortValue": "Новые ценности, тоска, усталость, новая жизнь.",
                "value": "Карта является символом расставания. Вам придется поменять привычную обстановку, бросить любимого человека или близких друзей, потерять любимую вещь. Тяжесть карты в том, что человек не просто лишается привычной обстановки, но и не знает своего будущего",
                "work": "Обычно карта предвещает смену работы. Это может быть уход на пенсию, желание забросить активную деятельность, стремление поменять профессию. Обычно эти события сопровождаются неприятными эмоциями: приходится отрывать от себя прошлое и погружаться в неизвестное будущее",
                "love": "Карта предвещает завершение отношений с партнером. Это будет сложный, но необходимый период в жизни. Вы лишитесь розовых очков, которые долгое время скрывали существование проблем и выбоин на вашем пути",
                "img": "/images/taro_raydera/8kw.jpg"
            },
            {
                "name": "Девятка Кубков",
                "shortValue": "Успех, деньги, доход, контроль над событиями.",
                "value": "Карта символизирует отличное время, когда радость буквально зашкаливает. Это достаточно приятный момент, но иногда человек начинает ним злоупотреблять и старается забрать больше, чем может унести. Но в большинстве случаев у Девятки Кубков позитивное значение",
                "work": "Это лучшее время для продуктивной работы. Вы довольны собой, а руководство - вашими результатами. Огромное значение имеет атмосфера в коллективе: в большинстве случаев успех - это результат командной работы",
                "love": "Карта говорит о том, что вы наслаждаетесь обществом любимого человека. Вам нравится проводить время вместе, ложиться и просыпаться в одной комнате, строить планы на будущее. Это приятный и беззаботный период: ним можно наслаждаться, но при этом желательно не забывать о реальности",
                "img": "/images/taro_raydera/9kw.jpg"
            },
            {
                "name": "Десятка Кубков",
                "shortValue": "Счастье, свадьба, успех в бизнесе.",
                "value": "Карта символизирует светлое и возвышенное чувство, благодарность за полученные дары и единение с окружающим миром. Она говорит о том, что все проблемы остались в прошлом, будущее выглядит прекрасно и вам ничего не угрожает. Вы любите своего партнера и он отвечает вам взаимностью",
                "work": "Великолепная атмосфера в коллективе, командный дух, поддержка дружеского плеча в трудную минуту. Ровные отношения с руководителем, отсутствие дискриминации и авралов. Приятные знакомства, деловые поездки, повышение по службе, профессиональный рост без зависти со стороны коллег",
                "love": "Одна из лучших карт для любовной сферы. Она символизирует светлый период, ровные отношения, максимальное взаимопонимание, отсутствие ссор и проблем. Если в раскладе присутствует Императрица – ждите зачатия",
                "img": "/images/taro_raydera/10kw.jpg"
            },
            {
                "name": "Паж Кубков",
                "shortValue": "Связь на уровне эмоций, новые встречи, творчество, желание творить, поездка, отдых.",
                "value": "Карта символизирует возможности, которые скрыты внутри каждого человека и шанс. Многие упускают возможность раскрыться, хотя судьба дарит несколько шансов. Другие умудряются на одной единственной возможности построить успешный бизнес и реализоваться на 200%",
                "work": "Карта говорит о приятных событиях на работе: речь может идти о повышении, премии за хорошо выполненное задание или публичное признание ваших заслуг. Это отличный шанс продвинуться по службе, пообщаться с руководством и перейти на \"ты\". Также карта может указывать на совет, который будет получен от более опытного напарника",
                "love": "Вы встретите свою половинку. Время одиночества и поисков позади: теперь вы сможете насладиться всеми радостями любовных отношений. Карта Императрица обещает рождение ребенка",
                "img": "/images/taro_raydera/11kw.jpg"
            },
            {
                "name": "Рыцарь Кубков",
                "shortValue": "Счастье, любовь, успех.",
                "value": "Карта символизирует дружбу, хорошее настроение и продуктивную атмосферу. Это воплощение радости, улыбок, беззаботности и единения с окружающим миром. На уровне отношений карта символизирует готовность к романтическим отношениям",
                "work": "Великолепная атмосфера на рабочем месте. Четкое планирование работ, детально проработанный график. Отсутствие злого начальника или приближенных к начальству лиц",
                "love": "На уровне любовных отношений карта символизирует тепло и уют. Все проблемы останутся позади, вы сможете насладиться отличной атмосферой и хорошим настроением. На желание создать семью указывают карты Император и Иерофант, Влюбленные",
                "img": "/images/taro_raydera/12kw.jpg"
            },
            {
                "name": "Королева Кубков",
                "shortValue": "Стремление к самореализации, любовь, взаимопонимание, счастье, интеллект, разумные поступки.",
                "value": "Королева Кубков - классическая женская карта. Она является воплощением водной стихии, чувственности и высоких материй. Карта символизирует мощную силу, живительную энергию и внутренний мир",
                "work": "Карта символизирует временное затишье. Период, когда не знаешь куда сворачивать, а потому внимательно слушаешь свой внутренний голос и выбираешь правильное направление. Карта может символизировать профессиональную деятельность, основанную на образном мышлении: кино, журналистику, литературу",
                "love": "Карта символизирует единение двух душ, стремление создать семью, страх одиночества. Ее появление в раскладе говорит о том, что вы созрели для создания крепких отношений. Если вы уже состоите в отношениях - они станут намного крепче и заиграют новыми красками",
                "img": "/images/taro_raydera/13kw.jpg"
            },
            {
                "name": "Король Кубков",
                "shortValue": "Крепкая семья, опытный наставник для молодой девушки",
                "value": "Карта является символом мужественности, стремления к независимости, духовной и материальной свободе, единению с высшими силами, космосом и астральными существами. Попасть в закрытый мир практически невозможно: единственный проводник - интуиция. Только тот, кто умеет слушать внутренний голос, сможет попасть в самое сердце Космоса и познать его тайны",
                "work": "Карта символизирует моменты, когда хочется не производить, а творить. В реальности это проявляется чувством скованности и зажатости. Обычное задание хочется выполнить в новом стиле, с применением всех полученных навыков",
                "love": "Карта обещает период романтики и взаимопонимания. Вам открываются детали, которые ранее были скрыты. Теперь вы намного лучше понимаете партнера и способны помочь ему в решении проблем",
                "img": "/images/taro_raydera/14kw.jpg"
            }
        ],

        "swords": [
            {
                "name": "Туз Мечей",
                "shortValue": "Победа, психологическое влияние, новая жизнь, бракосочетание, деньги, крепкий фундамент.",
                "value": "Каждый Туз символизирует потенциальные возможности. Из всех доступных вариантов Туз Мечей наиболее сильный. Он соответствует высшим силам и ассоциируется с самой Судьбой",
                "work": "Карта говорит о том, что вы на своем месте, хорошо справляетесь с поставленными задачами и можете думать нестандартно. Также карта говорит о том, что очень скоро серьезная проблема будет решена: вы находитесь буквально в 2 шагах от ее решения. В этот период можно смело назначать собеседования и переговоры: все они пройдут удачно",
                "love": "Карта указывает на ссору с любимым человеком. Вас ждет скандал с выяснением отношений. Что произойдет с отношениями после него – неизвестно",
                "img": "/images/taro_raydera/1mw.jpg"
            },
            {
                "name": "Двойка Мечей",
                "shortValue": "Готовность вступить в бой, надежда на лучшее, отвага, сила.",
                "value": "Карта рассказывает о событиях, в которых обычному человеку приходится выбирать и разбираться в собственных сомнениях. Иногда это попытка выбраться из западни с помощью умственных навыков, иногда - размышление на тему \"источник проблемы и как с ним бороться\". Лучше всего решать проблему на уровне чувств, когда не просто знаешь, а физически ощущаешь узел, который нужно развязать или разрубить",
                "work": "У вас сложная ситуация: проблема требует решения, но все логические размышления не приносят результата. Вместо того, чтобы обратиться к интуиции, вы упорно стремитесь думать логически. Чем больше вы сопротивляетесь внутреннему голосу, тем больше времени займет решение проблемы",
                "love": "Карта указывает на сложные взаимоотношения. Вы любите партнера, но не доверяете ему. Рано или поздно это станет серьезной проблемой и вам придется выбирать: либо довериться и открыться, либо проститься",
                "img": "/images/taro_raydera/2mw.jpg"
            },
            {
                "name": "Тройка Мечей",
                "shortValue": "Расставание, сложные отношения, любовный треугольник, борьба с обществом, негатив, подлость.",
                "value": "Рисунок карты многие интерпретируют как символ грусти и неприятностей, которые приносит несчастная любовь. Но главный символ Тройки Мечей - выбор, который пришлось сделать по велению разума, а не сердца. Что представляет собой этот выбор - помогут узнать другие карты из расклада",
                "work": "Карта говорит о том, что вам придется совершить поступок, который не соответствует чувствам. Например, выполнить сложную работу, поговорить с нелюбимым человеком. Если вы занимаете руководящую должность - придется вычитывать лучшего сотрудника фирмы",
                "love": "Карта указывает на неравный брак или однобокие отношения. Вы любите своего партнера, а он вас нет. Скорее всего, огонь любви скоро погаснет и вы покинете этого человека",
                "img": "/images/taro_raydera/3mw.jpg"
            },
            {
                "name": "Четверка Мечей",
                "shortValue": "Уединение, одиночество, крепкое здоровье, поиски покоя.",
                "value": "Карта символизирует временную остановку, отдых перед важной битвой, вынужденный покой. Во многом Четверка похожа на Повешенного, но в отличие от него завязана на действиях и событиях. Проблемы, на которые указывает Четверка, легко обойти",
                "work": "Полный штиль. Вы не развиваетесь, потому что потратили все ресурсы. Все попытки продвинуться вперед приведут к краху всего дела",
                "love": "Карта говорит, что пришло время выбора. Существующие отношения давно вас тяготят и заставляют тратить массу энергии. Вам нужно расставить правильные приоритеты и понять, что сейчас важнее - ваше моральное состояние или романтическая связь",
                "img": "/images/taro_raydera/4mw.jpg"
            },
            {
                "name": "Пятерка Мечей",
                "shortValue": "Ссоры, натянутые отношения, реальность опасность потерять все.",
                "value": "Пятерка - худшая карта в своем Аркане. Она говорит о том, что вас ожидает неприятная история, подлый поступок или даже предательство. Речь идет о запрещенном приеме, но пока неизвестно: вы нападающая сторона или просто жертва",
                "work": "Карта предвещает проблемы на работе. Вас ждет сложный период, закулисные игры, интриги, подставы, клевета и оскорбления. Вы не просто уйдете с работы: бывшие коллеги могут предъявить серьезные обвинения",
                "love": "Сложный период: вас ждут упреки, взаимные обиды и деструктивное поведение. Существующие отношения на стадии разрушения. Для масштабного пожара не хватает одной искры",
                "img": "/images/taro_raydera/5mw.jpg"
            },
            {
                "name": "Шестерка Мечей",
                "shortValue": "Трудности позади, впереди светлая полоса, успех, поездки.",
                "value": "Карта говорит о том, что в вашей жизни начнутся перемены. Шестерка Мечей - промежуточная карта: она располагается между радостью и грустью. А потому ее значение во многом зависит от самого человека: ждет ли он перемен или боится их прихода",
                "work": "Карта символизирует перемены: либо переход на новое рабочее место, либо новые задачи в рамках существующей должности. Как бы там ни было, но вам придется осваивать новые навыки, вникать в другие обязанности и знакомиться с деловыми документами. Эти перемены с одной стороны радуют, с другой - дико пугают",
                "love": "Вам следует приготовиться к значительным переменам в личной жизни. Ваши нынешние отношения достаточно хрупкие, а потому в текущей ситуации есть 2 варианта: либо они окончательно разрушатся, либо укрепятся и станут сильнее. На укрепление отношений указывает карта Маг, Император будет говорить о том, что вы хотите исправить ситуацию, забыть о недостатках партнера и начать все с чистого листа",
                "img": "/images/taro_raydera/6mw.jpg"
            },
            {
                "name": "Семерка Мечей",
                "shortValue": "Человек, который находится рядом с вами - лгун, проблемы, неприятные разговоры.",
                "value": "Карта является противоположностью Мага. У нее такой же фон, но совершенно иной смысл. Семерка символизирует желание обмануть, подлость и стремление плести интриги",
                "work": "Карта говорит о том, что в рабочей сфере запахло ложью. Пока непонятно: хотят обмануть вас или вы хотите добиться успеха обманным путем. Обращайте внимание на все мелочи: слишком привлекательные предложения или необычные идеи могут оказаться банальной ловушкой",
                "love": "Карта говорит о том, что вашим отношениям не хватает прозрачности. Вы слишком далеко от реального мира и часто оставляете партнера наедине с проблемами. В один прекрасный момент ему это надоест, и вы останетесь в гордом одиночестве",
                "img": "/images/taro_raydera/7mw.jpg"
            },
            {
                "name": "Восьмерка Мечей",
                "shortValue": "Вы больше не контролируете ситуацию, болезнь, все планы нарушены.",
                "value": "Карта говорит о том, что вы ограничиваете возможности собственной личности. Вы построили внутренние преграды, но упорно не хотите их замечать. Вместо того, чтобы двигаться к цели, вы ищете отговорки",
                "work": "Карта говорит о том, что вы заняты не тем делом. Существующая должность не раскрывает ваших талантов в полной мере. Вы подавляете часть своего характера и вынуждены терпеть нелюбимого начальника",
                "love": "Карта говорит о том, что у вас сложные отношения. Вы не доверяете партнеру и играете выдуманную роль. Причина такого поведения кроется в глупых обещаниях, которые вы давали еще во время знакомства",
                "img": "/images/taro_raydera/8mw.jpg"
            },
            {
                "name": "Девятка Мечей",
                "shortValue": "Разочарование, проблемы с внутренним состоянием, страх, душевная тяжесть, предательство.",
                "value": "Карта говорит о том, что у вас подавленное состояние. Вы долгое время страдаете от бессонницы и не можете сосредоточиться на решении проблемы. Причина такого состояния - плохой поступок",
                "work": "Сложная рабочая атмосфера: нездоровый коллектив, начальник-тиран или коллеги с плохим характером. Вы занимаетесь сложной работой, а потому все время боитесь провалить полученное задание. Повышенная нагрузка не позволяет сосредоточиться на одном поручении",
                "love": "Если в раскладе присутствует Шут - вы беспокоитесь о своем ребенке. Карта Маг указывает на то, что вы не сможете исправить ситуацию. Присутствие Императора - верный признак деспотизма в семье",
                "img": "/images/taro_raydera/9mw.jpg"
            },
            {
                "name": "Десятка Мечей",
                "shortValue": "Предательство, начало новой жизни, утрата.",
                "value": "Значение десятки во многом похоже на Смерть. Она символизирует конец, финишную линию, окончание определенного жизненного периода. Отличие между картами в том, что Смерть происходит сама по себе, в то время как десятка означает искусственный конец, который наступает неожиданно и не в свое время",
                "work": "Завершение текущей работы, смена деятельности, новое предложение. Чаще всего карта символизирует новый вид деятельности, вплоть до кардинальной смены бизнеса. В более редких случаях карта символизирует повышение на том же предприятии или неожиданное поручение",
                "love": "Карта символизирует сложный период в отношениях. У вас будет огромное искушение разрушить текущий союз ради выгодного предложения. Но на практике выгода будет временной, а утрата – постоянной",
                "img": "/images/taro_raydera/10mw.jpg"
            },
            {
                "name": "Паж Мечей",
                "shortValue": "Юноша хочет оказать помощь, лень, утрата сил и мотивации.",
                "value": "У Пажа Мечей такое же значение, как и у остальных карт этой масти. Паж символизирует шанс, возможность, неожиданную удачу. Также карта говорит о том, что вы получите пояснение в сложном вопросе",
                "work": "На работе вас ждут дебаты, сложные рабочие моменты, тяжелые переговоры и возможный конфликт. Также карта предупреждает о замечаниях со стороны начальства, причем - совершенно незаслуженных. Альтернативная трактовка - соперничество с коллегой или деловым партнером, страх грядущих событий",
                "love": "Ваши отношения на грани разрыва. Проблема назревала достаточно давно, но вы не хотели ее замечать. Приготовьтесь к грандиозному скандалу и масштабному выяснению отношений",
                "img": "/images/taro_raydera/11mw.jpg"
            },
            {
                "name": "Рыцарь Мечей",
                "shortValue": "Успеха, победа, появление защитника",
                "value": "Карта символизирует прохладные отношения, коварство, сложные разговоры, постоянные споры и раздор. Она говорит о том, что существует опасность разрушения даже самой тихой гавани, в которой вы ощущали себя максимально комфортно и безопасно. Иногда рыцаря Мечей трактуют как   холод, который разрушает туман и открывает глаза на реальное положение вещей",
                "work": "Карта указывает на ухудшение отношений между коллегами или деловыми партнерами. Это достаточно сложный период: вы слишком бурно реагируете на мелочи и замечаете недостатки окружающих. Вы видели их и раньше, но старались игнорировать",
                "love": "Карта символизирует угасание любовного пыла и разрушение крепких отношений. Отшельник указывает на непредсказуемость ситуации, Дьявол символизирует движение вниз. Если в раскладе присутствует Верховная Жрица – это верный признак того, что в ваших отношениях идет скрытая война",
                "img": "/images/taro_raydera/12mw.jpg"
            },
            {
                "name": "Королева Мечей",
                "shortValue": "Авторитарность, сила, покровительство властной женщины.",
                "value": "Королева представляет собой воплощение Воздуха в обличье женщины. Она символизирует ясность ума, великолепно развитую фантазию, логичность действий, поступков, умение менять тактику. Королева - символ логики, которая действует в любой ситуации",
                "work": "Карта указывает на ваше желание обучаться, впитывать новую информацию и учиться на своих ошибках. Королева говорит о том, что вы любите дипломатию и умело ведете переговоры. Обычно - это действия с продуманной стратегией, где каждое слово имеет значение",
                "love": "Карта символизирует эпоху перемен и пересмотр системы ценностей. Сегодня стандартная ситуация предстанет перед вами в совершенно ином свете. О дополнительных событиях можно узнать из карт, которые присутствуют в раскладе",
                "img": "/images/taro_raydera/13mw.jpg"
            },
            {
                "name": "Король Мечей",
                "shortValue": "Сильный мужчина с властной жизненной позицией, военный или политический деятель.",
                "value": "Король Мечей символизирует мужскую сущность воздушной стихии. Это великолепно развитый ум, увлеченный всевозможными планами и идеями. Это самоирония, дерзость и нестандартность мысли",
                "work": "Дипломатичность, гибкость ума, талант решать сложные ситуации и договариваться с любыми партнерами. Профессиональный подход к работе, определенная тактика ведения дела. Обаяние, ощущение психологического состояния собеседника, начальника или коллеги по работе",
                "love": "В любовной сфере карта символизирует рационализм. Она заставляет снять розовые очки и детально изучить существующие отношения. В обычной ситуации человек себя обманывает и часто наделяет партнера несуществующими качествами",
                "img": "/images/taro_raydera/14mw.jpg"
            }
        ]
    }
}
