export default  {
    start: `🔮 Добро пожаловать в мир Таро! 🔮

Меня зовут Аркейн. Я — ваш личный помощник в мире тайн и предсказаний. Здесь вы можете:

✨ Гадать на Таро: Получите глубокие и информативные расклады, которые помогут вам разобраться в сложных ситуациях и найти ответы на важные вопросы.

🃏 Узнать о различных видах раскладов: Откройте для себя множество раскладов, от простых до сложных, каждый из которых имеет свою уникальную интерпретацию и предназначение.

Начните свое путешествие в мир Таро прямо сейчас! Просто выберите интересующий вас расклад или задайте свой вопрос, и я помогу вам найти ответы.

🌠 Готовы начать? Выберите опцию ниже или напишите свой вопрос!`,
    
    
    info: `🔮 Дополнительная информация 🔮

Привет! Меня зовут Евгений, и я создал этого бота, чтобы помочь вам исследовать мир Таро и найти ответы на важные вопросы.

Почему я решил создать этого бота?

Таро — это не просто колода карт, это инструмент для самопознания и понимания мира вокруг нас. Я всегда был увлечен этой темой и хотел сделать ее доступной для каждого, независимо от вашего опыта или места нахождения.

Поддержите проект!

Развитие и поддержка этого бота требуют времени и ресурсов. Если вы хотите поддержать проект, вы можете сделать это, купив подписку. Ваша поддержка поможет мне улучшать бота, добавлять новые функции и расширять базу знаний.

Как купить подписку?

Просто перейдите в раздел "Подписка", и вы сможете выбрать подходящий вариант.

🌟 Спасибо за вашу поддержку! 🌟

Наши ошибку ? Есть предложение ? Пишите @furizer`

}